[
		{
		  "title": "Dezentralisiertes Netzwerk",
		  "icon": "network",
		  "description": "Mastodon ermöglicht es dir, auf einer dezentralen Plattform zu interagieren. Du kannst zwischen verschiedenen Instanzen wechseln, ohne deine Community oder Inhalte zu verlieren.",
		  "category": "Mastodon"
		},
		{
		  "title": "Chronologische Timeline",
		  "icon": "newspaper",
		  "description": "Erlebe eine chronologische Timeline ohne störende Algorithmen. Beiträge werden in der Reihenfolge ihrer Veröffentlichung angezeigt, um Authentizität und Transparenz zu wahren.",
		  "category": "Mastodon"
		},
		{
		  "title": "Anpassbare Profile",
		  "icon": "user-round-pen",
		  "description": "Gestalte dein Profil nach deinen Wünschen. Wähle ein Avatar, füge eine Bio hinzu und definiere deinen eigenen Stil, um dich von anderen abzuheben.",
		  "category": "Mastodon"
		},
		{
		  "title": "Erweitertes Follow-System",
		  "icon": "user-plus",
		  "description": "Folge Nutzern und Instanzen individuell oder entdecke neue Communities basierend auf gemeinsamen Interessen. Mastodon fördert gezielte Interaktionen.",
		  "category": "Mastodon"
		},
		{
		  "title": "Interaktive Beiträge",
		  "icon": "book",
		  "description": "Teile Text, Bilder, Videos und Links mit deiner Community. Nutze Hashtags, um Inhalte leichter zu kategorisieren und zu entdecken.",
		  "category": "Mastodon"
		},
		{
		  "title": "Datenschutz und Kontrolle",
		  "icon": "globe-lock",
		  "description": "Du hast volle Kontrolle über deine Daten. Entscheide, wer deine Beiträge sehen kann, ob du private oder öffentliche Nachrichten senden möchtest und mehr.",
		  "category": "Mastodon"
		},
		{
		  "title": "Erweitertes Blockieren und Stummschalten",
		  "icon": "message-circle-off",
		  "description": "Schütze deine Benutzererfahrung, indem du bestimmte Nutzer blockierst oder stumm schaltest. So behältst du die Kontrolle über deine Interaktionen.",
		  "category": "Mastodon"
		},
		{
		  "title": "Open-Source-Software",
		  "icon": "git-fork",
		  "description": "Mastodon ist vollständig Open-Source. Das bedeutet, dass jeder den Code einsehen, anpassen und zur Weiterentwicklung beitragen kann.",
		  "category": "Mastodon"
		},
		{
		  "title": "Cross-Platform Integration",
		  "icon": "cross",
		  "description": "Interagiere über verschiedene Plattformen hinweg. Mastodon bietet eine nahtlose Integration mit anderen sozialen Netzwerken und sogar der Möglichkeit, mit Nutzern aus anderen Föderationen zu kommunizieren.",
		  "category": "Mastodon"
		},
		{
		  "title": "Einfache Moderation",
		  "icon": "message-circle-heart",
		  "description": "Die Moderation auf Mastodon ist transparent und benutzerfreundlich. Instanz-Admins und -Moderator*innen können problemlos Richtlinien setzen, Inhalte prüfen und die Community sicher und respektvoll halten.",
		  "category": "Mastodon"
		},
		{
		  "title": "Barrierefreiheit",
		  "icon": "message-circle-heart",
		  "description": "Mastodon bietet umfangreiche Barrierefreiheitsfunktionen. So können auch Nutzer*innen mit Einschränkungen problemlos auf die Plattform zugreifen und interagieren.",
		  "category": "Mastodon"
		},
		{
		  "title": "Anpassbare Benachrichtigungen",
		  "icon": "bell",
		  "description": "Verwalte deine Benachrichtigungen, um nur die wichtigen Updates zu erhalten. Du kannst Benachrichtigungen nach Instanzen, Hashtags oder bestimmten Themen anpassen.",
		  "category": "Mastodon"
		},
			{
				"title": "Dezentrale Kommunikation",
				"icon": "network",
				"description": "Matrix ermöglicht eine dezentrale Kommunikation ohne zentrale Kontrolle. Nachrichten und Daten werden über mehrere Server verteilt, wodurch Ausfälle minimiert werden.",
				"category": "Matrix"
			},
			{
				"title": "Ende-zu-Ende-Verschlüsselung",
				"icon": "lock",
				"description": "Dank starker Ende-zu-Ende-Verschlüsselung bleiben deine Nachrichten, Dateien und Anrufe privat und sicher – selbst der Serverbetreiber kann nicht darauf zugreifen.",
				"category": "Matrix"
			},
			{
				"title": "Federation-Unterstützung",
				"icon": "server",
				"description": "Verbinde dich mit anderen Matrix-Servern, um nahtlos über verschiedene Netzwerke hinweg zu kommunizieren. Jede Instanz kann mit anderen Servern interagieren.",
				"category": "Matrix"
			},
			{
				"title": "Brücken zu anderen Plattformen",
				"icon": "link",
				"description": "Mit Matrix kannst du bestehende Messenger wie WhatsApp, Telegram oder Discord über Brücken integrieren und alle Nachrichten an einem Ort verwalten.",
				"category": "Matrix"
			},
			{
				"title": "Open-Source und selbstgehostet",
				"icon": "git-fork",
				"description": "Matrix und der Element-Client sind Open-Source, sodass du deine eigene Instanz hosten kannst. Dies bietet volle Kontrolle über deine Daten und Sicherheit.",
				"category": "Matrix"
			},
			{
				"title": "Vielseitige Kommunikationsmöglichkeiten",
				"icon": "message-circle",
				"description": "Ob Textnachrichten, Sprach- und Videoanrufe oder Dateiübertragungen – Matrix unterstützt vielseitige Kommunikationswege für individuelle und Gruppenchats.",
				"category": "Matrix"
			},
			{
				"title": "Anpassbare Räume und Berechtigungen",
				"icon": "user-cog",
				"description": "Erstelle öffentliche oder private Räume, verwalte Mitglieder und setze Berechtigungen individuell, um die Kontrolle über deine Community zu behalten.",
				"category": "Matrix"
			},
			{
				"title": "Verifizierte Identitäten",
				"icon": "shield-check",
				"description": "Überprüfe Kontakte mit kryptografischen Schlüsselvergleichen, um sicherzustellen, dass du mit der richtigen Person kommunizierst.",
				"category": "Matrix"
			},
			{
				"title": "Cross-Platform Nutzung",
				"icon": "cross",
				"description": "Nutze Matrix auf verschiedenen Geräten und Betriebssystemen, darunter Web, Desktop und Mobile, für eine nahtlose Kommunikation überall.",
				"category": "Matrix"
			},
			{
				"title": "Das Matrix Protokoll",
				"icon": "building",
				"description": "Das Matrix-Protokoll ist ein dezentraler und verschlüsselter Chat-Dienst, der von vielen verschiedenen Apps unterstützt wird. Dadurch bietet es den Nutzern eine große Freiheit, da sie zwischen verschiedenen Anwendungen wählen können, die alle dasselbe Protokoll nutzen.",
				"category": "Matrix"
			},

				{
					"title": "Sichere Passwortverwaltung",
					"icon": "key-round",
					"description": "Vaultwarden hilft dir, starke und einzigartige Passwörter für alle deine Konten zu speichern und zu verwalten, um deine Online-Sicherheit zu maximieren.",
					"category": "Vaultwarden"
				},
				{
					"title": "Selbstgehostete Lösung",
					"icon": "server",
					"description": "Betreibe deinen eigenen Vaultwarden-Server, um vollständige Kontrolle über deine Passwörter und Daten zu behalten – ohne Abhängigkeit von Drittanbietern.",
					"category": "Vaultwarden"
				},
				{
					"title": "Ende-zu-Ende-Verschlüsselung",
					"icon": "lock",
					"description": "Deine Daten werden mit starker Ende-zu-Ende-Verschlüsselung geschützt, sodass nur du darauf zugreifen kannst – nicht einmal der Serverbetreiber.",
					"category": "Vaultwarden"
				},
				{
					"title": "Automatisches Ausfüllen",
					"icon": "wand",
					"description": "Mit Browser- und Mobil-Apps kannst du Login-Daten automatisch ausfüllen lassen, um Zeit zu sparen und Tippfehler zu vermeiden.",
					"category": "Vaultwarden"
				},
				{
					"title": "Zwei-Faktor-Authentifizierung (2FA)",
					"icon": "shield-check",
					"description": "Aktiviere 2FA, um eine zusätzliche Sicherheitsebene für deine Konten zu schaffen und dich vor unbefugtem Zugriff zu schützen.",
					"category": "Vaultwarden"
				},
				{
					"title": "Teilen von Zugangsdaten",
					"icon": "share",
					"description": "Gib Passwörter sicher an Familienmitglieder oder Teamkollegen weiter, ohne sie in unsicheren Chats oder Notizen speichern zu müssen.",
					"category": "Vaultwarden"
				},
				{
					"title": "Passwort-Generator",
					"icon": "sparkle",
					"description": "Erstelle mit Vaultwarden starke, zufällige Passwörter, um dich vor Datenlecks und Angriffen durch unsichere oder wiederverwendete Passwörter zu schützen.",
					"category": "Vaultwarden"
				},
				{
					"title": "Plattformübergreifend nutzbar",
					"icon": "monitor-smartphone",
					"description": "Greife auf deine Passwörter von jedem Gerät aus zu – egal ob Desktop, Smartphone oder Tablet. Vaultwarden funktioniert überall.",
					"category": "Vaultwarden"
				},
				{
					"title": "Open-Source und leichtgewichtig",
					"icon": "code",
					"description": "Vaultwarden basiert auf Bitwarden, ist Open-Source und ressourcenschonend, wodurch es ideal für den Betrieb auf kleinen Servern oder Raspberry Pi ist.",
					"category": "Vaultwarden"
				},
				{
					"title": "Notfallzugriff",
					"icon": "bell",
					"description": "Bestimme vertrauenswürdige Personen, die im Notfall Zugriff auf deine Passwörter erhalten können – eine zusätzliche Sicherheit für unvorhersehbare Situationen.",
					"category": "Vaultwarden"
				},
				{
					"title": "Bitwarden App Kompatibel",
					"icon": "smartphone",
					"description": "Die offiziellen Bitwarden-Apps unterstützen den Vaultwarden-Server, sodass du deine Passwörter problemlos über die gleiche benutzerfreundliche Oberfläche auf allen Geräten verwalten kannst.",
					"category": "Vaultwarden"
				},
				{
					"title": "Browser Plugin",
					"icon": "plug",
					"description": "Mit dem automatischen Ausfüllen im Browser erleichterst du dir den Alltag, indem Passwörter sicher und schnell in deine Login-Formulare eingefügt werden.",
					"category": "Vaultwarden"
				},
			
	  
	{
		"title": "Real-Time Analytics",
		"icon": "chart-pie",
		"description": "Gain valuable insights instantly with Foxi's real-time analytics. Track performance metrics, bolt behavior, and campaign effectiveness effortlessly.",
		"category": "Analytics"
	},
	{
		"title": "Customizable Dashboards",
		"icon": "squares-plus",
		"description": "Tailor your workspace with personalized dashboards that suit your workflow. Stay organized and focused on what matters most to your business.",
		"category": "Analytics"
	},
	{
		"title": "Task Management",
		"icon": "cliboard-document-check",
		"description": "Efficiently manage tasks and projects with Foxi's intuitive task management tools. Assign, track progress, and collaborate seamlessly.",
		"category": "Productivity"
	},
	{
		"title": "Third-Party Apps",
		"icon": "rocket",
		"description": "Connect Foxi with your favorite tools and apps effortlessly. Streamline workflows and enhance productivity with seamless integrations.",
		"category": "Productivity"
	},
	{
		"title": "Mobile Accessibility",
		"icon": "device-phone-mobile",
		"description": "Stay productive on the go with Foxi's mobile app. Access key features, collaborate with your team, and manage tasks anytime, anywhere.",
		"category": "Support"
	},
	{
		"title": "Dedicated Customer Support",
		"icon": "trophy",
		"description": "Receive exceptional customer support whenever you need it. Our dedicated team is here 24/7 to assist you with any questions or issues.",
		"category": "Support"
	},
	{
		"title": "Robust Data Security",
		"icon": "shield-check",
		"description": "Rest assured knowing your data is safe with Foxi's robust security measures. We employ industry-standard protocols to protect your information.",
		"category": "Security"
	},
	{
		"title": "Scalability",
		"icon": "arrow-treding-up",
		"description": "Grow your business with confidence using Foxi's scalable platform. Whether you're a startup or a large enterprise, our solution adapts to your needs.",
		"category": "Security"
	},
	{
		"title": "Real-Time Notifications",
		"icon": "bell-alert",
		"description": "Stay updated with real-time notifications for important events and updates. Never miss out on critical information with instant alerts.",
		"category": "Security"
	},
	{
		"title": "Advanced Reporting",
		"icon": "clipboard-document-list",
		"description": "Generate detailed reports with advanced analytics features. Customize reports to track key performance indicators and gain deeper insights.",
		"category": "Analytics"
	},
	{
		"title": "Team Collaboration Tools",
		"icon": "bolt",
		"description": "Enhance team collaboration with tools designed for effective communication and project management. Share updates, files, and feedback seamlessly.",
		"category": "Productivity"
	},
	{
		"title": "In-App Messaging",
		"icon": "chat-bubble-left-right",
		"description": "Communicate directly within the app using in-app messaging. Keep conversations organized and accessible without switching between tools.",
		"category": "Integrations"
	},
	{
		"title": "Multi-Device Sync",
		"icon": "computer-desktop",
		"description": "Ensure seamless access to your data across all devices. Sync your information in real-time, so you can work from anywhere with consistency.",
		"category": "Support"
	},
	{
		"title": "Customizable Alerts",
		"icon": "bell",
		"description": "Set up customizable alerts to notify you of important events and changes. Tailor notifications to your needs for better management and response.",
		"category": "Support"
	},
	{
		"title": "API Integrations",
		"icon": "arrow-path-rounded-square",
		"description": "Integrate with other systems and services using our flexible API. Expand functionality and connect with external tools effortlessly.",
		"category": "Integrations"
	},
	{
		"title": "bolt Role Management",
		"icon": "bolt",
		"description": "Manage bolt roles and permissions with ease. Control access levels and ensure the right people have the right permissions for your project.",
		"category": "Security"
	},
	{
		"title": "Custom Themes",
		"icon": "paint-brush",
		"description": "Customize the look and feel of your workspace with custom themes. Choose from various design options to match your brand's style.",
		"category": "Analytics"
	},
	{
		"title": "Data Backup",
		"icon": "circle-stack",
		"description": "Protect your data with regular backups. Ensure that your information is safe and recoverable in case of unexpected issues or data loss.",
		"category": "Security"
	},
	{
		"title": "Performance Tracking",
		"icon": "arrow-trending-up",
		"description": "Monitor and track performance metrics to ensure optimal efficiency. Use performance data to make informed decisions and improvements.",
		"category": "Analytics"
	},
	{
		"title": "Interactive Tutorials",
		"icon": "document-chart-bar",
		"description": "Access interactive tutorials to get the most out of our features. Learn new skills and improve your proficiency with guided, hands-on experiences.",
		"category": "Support"
	},
	{
		"title": "Custom Widgets",
		"icon": "squares-plus",
		"description": "Enhance your dashboard with custom widgets. Add and configure widgets to display the most relevant information for your needs.",
		"category": "Analytics"
	},
	{
		"title": "Data Visualization",
		"icon": "eye",
		"description": "Visualize your data with advanced charting and graphing tools. Create insightful visual representations to better understand your metrics.",
		"category": "Analytics"
	},
	{
		"title": "Integration Marketplace",
		"icon": "shopping-cart",
		"description": "Explore our marketplace for additional integrations and plugins. Extend the functionality of your platform with third-party solutions.",
		"category": "Integrations"
	},
	{
		"title": "Onboarding Assistance",
		"icon": "bolt",
		"description": "Get personalized onboarding assistance to help you set up and start using our platform effectively. Benefit from expert guidance to ensure a smooth start.",
		"category": "Support"
	},
	{
		"title": "Knowledge Base",
		"icon": "document-text",
		"description": "Access a comprehensive knowledge base with articles, guides, and FAQs. Find answers to common questions and learn how to make the most of our features.",
		"category": "Support"
	},
	{
		"title": "Live Chat Support",
		"icon": "chat-bubble-left-ellipsis",
		"description": "Connect with our support team via live chat for immediate assistance. Get answers to your questions and resolve issues in real time.",
		"category": "Support"
	},
	{
		"title": "Customizable Workspaces",
		"icon": "cursor-arrow-ripple",
		"description": "Personalize your workspace layout to fit your needs. Adjust and configure your workspace for maximum efficiency and comfort.",
		"category": "Productivity"
	},
	{
		"title": "Task Automation",
		"icon": "rectangle-stack",
		"description": "Automate routine tasks to improve efficiency and reduce manual work. Set up automated processes to streamline your workflow.",
		"category": "Productivity"
	},
	{
		"title": "Accessibility Features",
		"icon": "eye-slash",
		"description": "Explore features designed to enhance accessibility. Ensure your tools and workspace are usable for all team members, including those with disabilities.",
		"category": "Security"
	},
	{
		"title": "Enhanced Mobile Access",
		"icon": "mobile",
		"description": "Benefit from enhanced mobile access features. Use our app to stay connected and productive with improved functionality on mobile devices.",
		"category": "Security"
	},
	{
		"title": "Advanced Bug Tracking",
		"icon": "bug-ant",
		"description": "Track tasks and projects with advanced tracking features. Monitor progress, set milestones, and manage your projects more effectively.",
		"category": "Productivity"
	},
	{
		"title": "Comprehensive Balancer",
		"icon": "scale",
		"description": "Access comprehensive support resources to assist bolts at all levels. From troubleshooting to advanced tips, get the help you need.",
		"category": "Support"
	},
	{
		"title": "Voice Recordings",
		"icon": "microphone",
		"description": "Receive real-time updates on accessibility features and improvements. Stay informed about changes that impact your mobile and web access.",
		"category": "Support"
	},
	{
		"title": "bolt Identity Verification",
		"icon": "identification",
		"description": "Analyze productivity metrics to optimize performance. Gain insights into team and individual productivity to drive improvements.",
		"category": "Productivity"
	},
	{
		"title": "Payment Integrations",
		"icon": "credit-card",
		"description": "Communicate directly within the app using in-app messaging. Keep conversations organized and accessible without switching between tools.",
		"category": "Integrations"
	},
	{
		"title": "Transparent API ",
		"icon": "cube-transparent",
		"description": "Seamlessly integrate with third-party APIs to extend the functionality of your app. Enjoy smooth data exchange and enhanced performance.",
		"category": "Integrations"
	},
	{
		"title": "Clever CRM Integration",
		"icon": "light-bulb",
		"description": "Connect your app with popular CRM systems to streamline customer management. Synchronize data and improve customer relationship processes.",
		"category": "Integrations"
	},
	{
		"title": "API key Integration",
		"icon": "key",
		"description": "Integrate multiple payment gateways to offer diverse payment options. Ensure secure transactions and smooth payment processing for bolts.",
		"category": "Integrations"
	}
]
